Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_kuulee_huoltajia_ja_neuvottelee_rovaniemen_kaupungin_kanssa_saamen_opetuksesta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät kuulee huoltajia ja neuvottelee Rovaniemen kaupungin kanssa saamen opetuksesta
sme: Sámediggi gullá fuolaheaddjiid ja ráđđádallá Roavvenjárgga gávpogiin sámeoahpahusas

source: Saamelaiskäräjät kuulee saamen kielten oppilaiden huoltajia maanantai-iltana 23.8. etäyhteyksin järjestettävässä tilaisuudessa.
sme: Sámediggi gullá sámegielaid oahppiid fuolaheaddjiid mánnodateahket 23.8. dilálašvuođas, mii lágiduvvo gáiddusoktavuođaid bokte.

source: Viralliset neuvottelut Rovaniemen kaupungin sivistystoimen kanssa alkavat tiistaina.
sme: Virggálaš ráđđádallamat Roavvenjárgga gávpoga čuvgehusdoaimmain álget disttaga.

source: Huolta herättävät erityisesti saamen kielten opetusjärjestelyt alkaneena kouluvuonna.
sme: Fuola bohciidahttet erenomážit sámegielaid oahpahusordnedallamat álgán skuvlajagi.

source: Kaupunki siirsi valtaosan saamen kielten opetuksesta toteutettavaksi etäyhteyksin oppilaiden koteihin varsinaisen koulupäivän jälkeen.
sme: Gávpot sirddii eanaš oasi sámegielaid oahpahusas nu ahte dat ollašuhtto gáiddusoktavuođaid bokte oahppiid ruovttuin aitosaš skuvlabeaivve maŋŋá.

source: – Tilanne huolestuttaa, koska opetusjärjestelyt eivät vastaa käsitystämme opetuksen lainmukaisuudesta, oikeasta vastuunjaosta eivätkä hyvästä pedagogisesta toteutuksesta, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: – Dilli fuolastuhttá, go oahpahusordnedallamat eai vástit min áddejumi oahpahusa lágalašvuođas, rivttes vástujuogus eaige buorre pedagogalaš ollašuhttimis, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: – Monet huolestuneet huoltajat ovat olleet meihin yhteydessä ja pyytäneet Saamelaiskäräjiltä apua tilanteen korjaamiseen.
sme: –Máŋggat fuolastuvvan fuolaheaddjit leat leamaš midjiide oktavuođas ja leat bivdán Sámedikkis veahki dili divvumii.

source: Tilanne tuntuu vaikealta lukuisille perheille ja on pelättävissä, että Rovaniemellä tapahtunut myönteinen saamen kielten opetuksen kehittämistyö valuu hukkaan.
sme: Dilli orro leamen váttis máŋggaid bearrašiidda ja lea ballu, ahte Roavvenjárggas dáhpáhuvvan sámegielaid oahpahusa miehtemielalaš ovddidanbargu manná duššás.

source: Saamelaiskäräjät on kutsunut oppilaiden huoltajia avoimeen kuulemistilaisuuteen, jossa se haluaa kartoittaa tilannetta mahdollisimman monesta näkökulmasta.
sme: Sámediggi lea bovden oahppiid fuolaheaddjiid rabas gullandilálašvuhtii, gos dat háliida kártet dili nu máŋgga perspektiivvas go vejolaš.

source: Juuso on erityisen ilahtunut saamen kielten oppilasmäärän selvästä kasvusta ja viime vuosien kehittämistyöstä Rovaniemellä.
sme: Juuso lea erenomáš ilus sámegielaid oahppiidmeari čielga lassáneamis ja maŋimuš jagiid ovddidanbarggus Roavvenjárggas.

source: Varapuheenjohtaja Anni Koiviston mielestä Rovaniemen tilanne kuvastaa saamen kielten ja saamenkielisen opetuksen lainsäädännöllisesti ja rahoituksellisesti heikkoa asemaa kotiseutualueen kuntien ulkopuolella.
sme: Várreságajođiheaddji Anni Koivisto mielas Roavvenjárgga dilli muitala sámegielaid ja sámegielat oahpahusa láhkaásahuslaš ja ruhtadeami guoski heajos sajádagas ruovttuguovllu gielddaid olggobealde.

source: – Saamelaiskäräjät on tehnyt kovasti työtä tilanteen korjaamiseksi ja odotuksemme ovat nyt korkeammalla kuin aiempina vuosina.
sme: – Sámediggi lea bargan garrasit dili divvuma várás ja min vuordámušat leat dál allalebbos go ovddit jagiin.

source: Opetus- ja kulttuuriministeriön asettama saamelaisopetuksen kehittämistyöryhmä jätti keväällä esityksensä ja neljä erillisselvitystä opetuksen kehittämiseksi ja mm. sen saattamiseksi pysyvälle perustalle koko maassa.
sme: Oahpahus- ja kulturministeriija ásahan sámeoahpahusa ovddidanbargojoavku guđii giđđat iežas evttohusa ja njeallje sierračilgehusa oahpahusa ovddideami várás ja ee. dan ordnema várás bissovaš vuođu ala olles riikkas.

source: Pohjoissaamen kielen oppilasmäärä perusopetuksessa on noussut edellisestä lukuvuodesta useilla kymmenillä, ollen nyt noin 100. Kaupunki on palkannut pohjoissaamen kielen opettajan, mutta inarin- ja koltansaamen kielten opetuksen se ostaa Utsjoen kunnan ja Saamelaiskäräjien yhteiseltä etäopetushankkeelta .
sme: Davvisámegiela oahppiidmearri vuođđooahpahusas lea lassánan ovddit skuvlajagis máŋggain logiin, nappo dál lea sulaid 100. Gávpot lea bálkáhan davvisámegiela oahpaheaddji, muhto anáraš- ja nuortalašgiela oahpahusa dat oastá Ohcejoga gieldda ja Sámedikki oktasaš gáiddusoahpahusprošeavttas .

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso, Puheenjohtaja 040 687 3394, tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso, Ságajođiheaddji 040 687 3394, tuomas.juuso@samediggi.fi

source: Anni Koivisto, I varapuheenjohtaja 040 415 5969, anni.koivisto@samediggi.fi
sme: Anni Koivisto, I várreságajođiheaddji 040 415 5969, anni.koivisto@samediggi.fi

source: Ulla Aikio-Puoskari, koulutussihteeri 040 767 3101, ulla.aikio-puoskari@samediggi.fi
sme: Ulla Aikio-Puoskari, skuvlenčálli 040 767 3101, ulla.aikio-puoskari@samediggi.fi

source: Koulutus- ja oppimateriaaliasiat Saamelaiskäräjillä
sme: Skuvlen- ja oahppamateriálaáššit Sámedikkis

source: Uutinen 15.4.2021 OKM:n työryhmän työn valmistumisesta
sme: Ođas 15.4.2021 OKM:a bargojoavkku barggus
